<unk>	0
<s>	0
</s>	0
:	-2.68233
▁'	-2.76232
'	-3.05317
',	-3.83109
▁	-3.9156
.	-3.97862
,	-4.02557
0,	-4.15994
d	-4.29277
jpg	-4.2931
/	-4.35636
name	-4.49039
/2	-4.57756
2	-4.65626
h	-4.7711
1	-4.78605
_	-4.87173
th	-4.88421
tn	-4.89321
wid	-4.89398
eight	-4.89399
0	-5.05421
5	-5.07293
4	-5.08735
3	-5.1174
a	-5.18339
s	-5.28374
e	-5.29878
8	-5.31782
6	-5.35587
7	-5.36133
c	-5.39048
9	-5.39949
b	-5.40734
f	-5.42871
"	-5.47571
▁200,	-5.52212
png	-5.53016
thumb	-5.58681
size	-5.58683
type	-5.58701
path	-5.58709
thumbnail	-5.58711
display	-5.58729
full	-5.58778
src	-5.59432
nsfw	-5.59451
md	-5.59611
д	-5.64793
5'	-5.6656
▁0,	-5.67688
Аниме	-5.67823
,,0,"[{'	-5.71812
-	-5.75875
н	-5.92103
▁в	-5.96426
▁1,	-5.96944
▁не	-5.97817
е	-5.98167
21	-5.98291
▁с	-6.00244
в	-6.01098
▁и	-6.02498
10	-6.06547
00	-6.13339
25	-6.16882
24	-6.21864
4,	-6.23739
8,	-6.24971
6,	-6.2559
13	-6.26543
7,	-6.27432
19	-6.28352
14	-6.28774
18	-6.28981
20	-6.29574
5,	-6.3079
23	-6.31423
30	-6.31593
9,	-6.31696
▁на	-6.32576
▁по	-6.32895
с	-6.3315
3,	-6.33302
161	-6.33335
11	-6.35573
15	-6.35751
2,	-6.36393
1,	-6.38633
12	-6.38666
16	-6.39568
48	-6.39609
39	-6.40986
07	-6.41166
и	-6.41286
17	-6.41986
44	-6.42785
37	-6.43091
27	-6.43852
47	-6.45684
45	-6.45994
46	-6.46304
08	-6.46493
31	-6.47093
29	-6.47507
22	-6.48177
02/21	-6.48584
т	-6.48586
57	-6.48749
33	-6.49695
43	-6.4985
41	-6.50184
59	-6.50242
,25	-6.50249
36	-6.5082
49	-6.50844
09	-6.50852
26	-6.51495
40	-6.51574
м	-6.52838
л	-6.53892
,24	-6.54057
38	-6.5464
58	-6.54779
28	-6.5482
й	-6.54831
,26	-6.56243
35	-6.56559
06	-6.56798
а	-6.56841
34	-6.57405
я	-6.57817
55	-6.5785
▁14	-6.5968
54	-6.59871
52	-6.60123
▁10	-6.60463
?	-6.60501
56	-6.6058
53	-6.60742
32	-6.61186
51	-6.61783
50	-6.61995
03	-6.62667
42	-6.62832
▁13	-6.63321
у	-6.64179
01	-6.66263
▁у	-6.68816
▁12	-6.70806
▁15	-6.71781
02	-6.72839
ли	-6.73187
но	-6.74231
04	-6.75021
ка	-6.76785
05	-6.77431
▁за	-6.77444
▁11	-6.7758
то	-6.78756
[...].	-6.80635
▁19	-6.81956
▁что	-6.82011
р	-6.82904
к	-6.85609
▁17	-6.8593
ю	-6.86755
▁16	-6.87492
160	-6.87907
▁18	-6.88115
ки	-6.91462
з	-6.91678
ш	-6.92543
61	-6.92956
▁2,	-6.95348
▁20	-6.96068
o	-6.96718
i	-6.96976
93	-6.98265
65	-6.98893
ла	-6.99349
▁>	-6.99542
ра	-7.00598
▁я	-7.02295
90	-7.02924
х	-7.0405
62	-7.04084
0.	-7.04157
92	-7.04434
91	-7.04703
о	-7.0521
ч	-7.05829
80	-7.08079
82	-7.09042
...	-7.09106
95	-7.09789
п	-7.09905
84	-7.10304
83	-7.1077
94	-7.11005
75	-7.11393
ку	-7.11687
ро	-7.12538
ло	-7.13624
▁'1613	-7.13953
81	-7.15013
73	-7.15966
85	-7.15997
на	-7.16853
72	-7.2014
▁21	-7.20186
71	-7.20228
l	-7.20531
▁а	-7.20953
да	-7.21176
▁о	-7.21462
63	-7.22323
▁Суб	-7.22677
m	-7.24497
01/2	-7.24578
64	-7.25005
▁Чт	-7.25163
86	-7.25591
,0,,,2021-02-1	-7.26786
▁как	-7.27325
74	-7.27613
▁Пт	-7.27681
▁Пн	-7.27783
▁про	-7.27945
▁112,	-7.29544
67	-7.3001
▁Втр	-7.30226
ни	-7.30573
ть	-7.30604
▁22	-7.30616
k	-7.30751
p	-7.30755
u	-7.31278
го	-7.31687
▁это	-7.32111
60	-7.32364
▁Вск	-7.34671
▁Ср	-7.34743
30.	-7.35614
1609	-7.35817
▁от	-7.35852
ся	-7.36201
ж	-7.36675
20.	-7.37104
г	-7.37319
ри	-7.37577
12/20	-7.38492
t	-7.38564
40.	-7.39094
10.	-7.3925
00.	-7.39513
70.	-7.39842
та	-7.41172
▁так	-7.41367
}]",16	-7.41415
▁А	-7.41441
ти	-7.42181
70	-7.42542
88	-7.42878
ко	-7.42943
50.	-7.43092
68	-7.43402
96	-7.43795
77	-7.44534
▁С	-7.46758
60.	-7.47631
,23	-7.48453
▁но	-7.48457
69	-7.49256
A	-7.49575
ет	-7.49816
ле	-7.50072
▁то	-7.51096
99	-7.5118
▁до	-7.51216
y	-7.51238
▁при	-7.51551
▁23	-7.52856
1610	-7.53281
б	-7.53895
66	-7.54958
▁вы	-7.55203
76	-7.5564
▁ты	-7.55651
g	-7.56706
▁к	-7.56855
79	-7.5699
E	-7.5812
ре	-7.58505
▁'1614	-7.58555
1613	-7.58861
не	-7.59741
ль	-7.60246
v	-7.61257
че	-7.61424
ми	-7.61555
ст	-7.62391
78	-7.63451
ы	-7.63596
чи	-7.6476
97	-7.64917
ом	-7.65114
▁же	-7.66038
ва	-7.66095
во	-7.67345
,0,,,2021-01-2	-7.67421
▁бы	-7.67469
ать	-7.68526
ви	-7.69033
98	-7.69762
,0,,,2021-02-2	-7.70276
ё	-7.70675
▁'1608	-7.70783
,0,,,2021-01-1	-7.7121
be	-7.71303
▁-	-7.71768
▁ко	-7.71784
ей	-7.71842
ить	-7.72237
ня	-7.73036
U	-7.73209
ba	-7.73601
89	-7.73764
▁В	-7.74698
▁О	-7.75085
87	-7.75858
те	-7.7722
по	-7.77322
,0,,,2020-12-1	-7.7868
,0,,,2021-02-0	-7.78954
де	-7.79025
▁1080,	-7.79749
w	-7.79901
ac	-7.80209
▁раз	-7.80493
▁{'	-7.80872
▁из	-7.82048
!	-7.82882
▁мо	-7.83103
ef	-7.83505
ca	-7.83833
▁со	-7.84009
ff	-7.84209
ой	-7.84345
ee	-7.84775
fa	-7.8528
мо	-7.86048
ный	-7.86158
ем	-7.86936
fc	-7.86952
ce	-7.87533
af	-7.87868
ec	-7.88069
ea	-7.88451
aa	-7.88787
▁Я	-7.8895
ча	-7.89173
de	-7.89259
fb	-7.89416
,0,,,2021-03-0	-7.89645
▁об	-7.89904
ь	-7.90264
B	-7.90935
cb	-7.91055
ae	-7.91062
cc	-7.91449
му	-7.92111
fe	-7.9218
bb	-7.92402
eb	-7.92606
N	-7.92901
ab	-7.93703
M	-7.93783
▁141,	-7.94142
cf	-7.94504
bc	-7.94587
I	-7.95677
бо	-7.9634
dc	-7.96381
до	-7.9646
ну	-7.96589
га	-7.96791
ов	-7.96861
ан	-7.97825
ве	-7.97926
bf	-7.97954
▁И	-7.98446
ал	-7.98998
ля	-7.99229
за	-7.998
n	-8.0023
S	-8.00425
cd	-8.00826
А	-8.0114
D	-8.01186
ди	-8.01629
▁все	-8.0182
G	-8.01892
ad	-8.02064
,0,,,2020-12-2	-8.03061
▁По	-8.03155
▁да	-8.0396
ит	-8.03976
ме	-8.04121
же	-8.05882
ци	-8.06096
C	-8.0611
159	-8.06403
bd	-8.06477
ру	-8.06596
Н	-8.06893
ed	-8.06896
z	-8.07205
ду	-8.0818
da	-8.0845
▁меня	-8.08874
сти	-8.09272
T	-8.09392
жи	-8.09614
150	-8.0963
R	-8.10342
Y	-8.10413
ма	-8.10612
x	-8.10951
им	-8.11527
▁под	-8.11916
)	-8.12214
db	-8.12235
ил	-8.12743
]	-8.12786
ят	-8.13007
H	-8.15142
▁Не	-8.15323
▁б	-8.15339
df	-8.15486
image	-8.15879
▁ма	-8.1628
/12/20	-8.16611
fd	-8.16697
vlcsnap	-8.16947
gif	-8.17142
па	-8.17407
ф	-8.17544
ту	-8.17627
ста	-8.1804
L	-8.18784
тор	-8.19373
X	-8.19638
О	-8.19934
ны	-8.20063
▁т	-8.2072
▁(	-8.20755
▁де	-8.21148
K	-8.2189
ши	-8.22331
сто	-8.23039
F	-8.23162
ше	-8.24178
▁он	-8.24373
an	-8.24485
ные	-8.24798
j	-8.26064
лу	-8.26193
▁09	-8.26388
лю	-8.27132
▁мне	-8.27383
Q	-8.27439
P	-8.27692
▁На	-8.28691
▁Да	-8.28759
ин	-8.29599
2021	-8.29951
▁п	-8.3067
▁Т	-8.30682
O	-8.31467
пе	-8.31493
▁пере	-8.32508
▁Ну	-8.32833
ешь	-8.32848
ор	-8.3368
ар	-8.33821
ая	-8.33829
▁уже	-8.34124
ты	-8.34289
са	-8.3451
▁Б	-8.352
▁У	-8.35671
▁ре	-8.36095
▁П	-8.3646
240	-8.36949
▁01	-8.38241
ба	-8.38312
ху	-8.3845
вер	-8.38506
Т	-8.38769
W	-8.39044
▁го	-8.39202
▁ф	-8.39274
би	-8.39549
▁ка	-8.39812
ще	-8.39897
ую	-8.41385
r	-8.42249
264	-8.42256
/21	-8.4264
ок	-8.43706
ке	-8.44242
С	-8.445
▁ме	-8.44521
це	-8.44597
▁только	-8.44743
ого	-8.4517
си	-8.45203
380	-8.45319
ная	-8.45332
ги	-8.45705
▁там	-8.458
чит	-8.4586
▁его	-8.4617
ры	-8.4622
260	-8.46771
▁э	-8.46986
webm	-8.47088
ел	-8.4711
▁ли	-8.47353
▁,25	-8.47371
ут	-8.47456
нов	-8.47567
},	-8.47568
▁08	-8.47709
ной	-8.48449
▁г	-8.49259
V	-8.4961
▁просто	-8.49868
пи	-8.5
ос	-8.50695
to	-8.50768
,0,,,2021-01-0	-8.50915
▁тебя	-8.51522
in	-8.5263
ен	-8.52733
ха	-8.5278
ам	-8.52847
Е	-8.53116
▁во	-8.53248
бе	-8.53842
▁если	-8.53987
се	-8.54217
▁Но	-8.5433
ай	-8.5458
хо	-8.554
▁было	-8.5608
▁Д	-8.56501
680	-8.56961
от	-8.56995
И	-8.57211
480	-8.57482
870	-8.57857
В	-8.59056
прав	-8.59201
су	-8.59204
из	-8.59238
▁те	-8.60078
J	-8.60321
580	-8.6037
К	-8.60883
▁ми	-8.61042
780	-8.61105
щи	-8.61308
▁К	-8.62341
ения	-8.62936
▁з	-8.63354
сть	-8.6343
880	-8.63436
кой	-8.63456
ер	-8.6408
290	-8.64409
▁есть	-8.64562
▁ещё	-8.64977
",14/	-8.6504
490	-8.65183
720	-8.65207
180	-8.65272
▁150,	-8.65324
тер	-8.65393
▁она	-8.65849
ход	-8.6622
▁всё	-8.66232
вать	-8.67166
250	-8.67267
▁ш	-8.67522
▁М	-8.67562
▁850	-8.68067
Z	-8.68127
со	-8.68191
390	-8.68194
ное	-8.68328
▁или	-8.68552
149	-8.68761
▁тред	-8.68851
бы	-8.68928
жа	-8.69261
▁си	-8.69587
жд	-8.6972
▁друг	-8.69736
980	-8.69929
▁Это	-8.70518
▁1920}	-8.70578
▁даже	-8.70645
ют	-8.70857
▁ле	-8.70902
Р	-8.71054
duration	-8.71604
ется	-8.71775
▁для	-8.71824
jpeg	-8.71829
ение	-8.72099
▁1200,	-8.72321
ров	-8.72492
▁07	-8.72517
щ	-8.72668
тре	-8.72797
▁ч	-8.72887
ных	-8.72952
en	-8.7304
",15/	-8.73103
ком	-8.73188
нима	-8.73322
он	-8.73949
▁сто	-8.73987
381	-8.74284
▁нет	-8.74382
▁кон	-8.74404
890	-8.74449
""	-8.74582
▁Г	-8.74944
q	-8.74974
аль	-8.75005
мер	-8.75109
▁сам	-8.75236
▁720,	-8.75255
их	-8.75707
▁""	-8.75831
гу	-8.76126
080	-8.76204
▁па	-8.76426
сь	-8.76579
ша	-8.76855
ца	-8.77083
▁люб	-8.77271
▁будет	-8.77583
▁02	-8.77697
https	-8.7792
тра	-8.77922
ным	-8.78222
650	-8.78341
▁1000	-8.78813
▁'[	-8.79165
▁ни	-8.79519
▁когда	-8.7953
mp	-8.79691
ёт	-8.79739
ально	-8.7976
981	-8.80159
ает	-8.80607
тя	-8.80762
190	-8.81335
387	-8.814
лы	-8.81432
ска	-8.81434
▁зна	-8.8153
▁Ты	-8.81868
▁90	-8.82026
ек	-8.82043
▁пи	-8.82069
887	-8.82405
▁вид	-8.82531
смотр	-8.82823
Д	-8.82839
).	-8.8352
16150	-8.83537
ник	-8.83718
еб	-8.83768
▁1920}]",16	-8.8392
▁ру	-8.83971
▁Как	-8.83989
690	-8.84066
▁500	-8.84159
ско	-8.8432
▁30	-8.84383
790	-8.84459
э	-8.84604
оч	-8.84622
263	-8.84933
▁тебе	-8.85269
2020	-8.85829
▁х	-8.86253
пис	-8.86262
жу	-8.86577
299	-8.8665
2,,0,[],16	-8.8684
410	-8.86915
7,,0,[],16	-8.87145
860	-8.87233
▁тоже	-8.87322
on	-8.87416
5,,0,[],16	-8.8764
▁чтобы	-8.87783
699	-8.87799
370	-8.87911
▁рас	-8.8794
8,,0,[],16	-8.88155
У	-8.88172
ря	-8.88208
849	-8.88239
став	-8.88457
4,,0,[],16	-8.89041
ишь	-8.89098
6,,0,[],16	-8.89148
0,,0,[],16	-8.89321
▁пост	-8.89409
3,,0,[],16	-8.89414
Л	-8.89545
265	-8.89845
▁70	-8.89871
1,,0,[],16	-8.89958
9,,0,[],16	-8.90137
ак	-8.90531
чно	-8.9055
▁Х	-8.90654
сы	-8.90722
▁бо	-8.9077
дел	-8.90807
ол	-8.90892
об	-8.91127
",18/	-8.91223
М	-8.9129
ое	-8.91667
770	-8.91752
▁можно	-8.91932
▁они	-8.92289
ного	-8.92529
мен	-8.92626
540	-8.92893
460	-8.92897
П	-8.93368
389	-8.93381
▁вот	-8.9362
чу	-8.93638
ый	-8.93664
▁вообще	-8.93795
вал	-8.94396
▁Р	-8.94614
▁##1	-8.94861
лась	-8.94989
нь	-8.95017
▁25	-8.95586
▁тут	-8.95985
://	-8.96391
768	-8.96545
вой	-8.96598
120	-8.96603
З	-8.96689
▁еще	-8.96865
▁Л	-8.9692
564	-8.97218
▁60	-8.97458
бу	-8.97462
960	-8.97481
394	-8.97584
мя	-8.98018
5,!	-8.98136
470	-8.98211
зы	-8.98337
лов	-8.9846
2,!	-8.98645
er	-8.98729
ar	-8.99463
or	-8.99616
",19/	-8.99733
3,!	-8.9997
▁после	-9.00215
0}]",16	-9.00225
6,!	-9.00453
▁без	-9.00564
рт	-9.00609
re	-9.00705
ых	-9.00949
▁был	-9.01094
4,!	-9.01257
498	-9.01349
586	-9.01352
090	-9.01485
ды	-9.01558
563	-9.01706
8,!	-9.01762
287	-9.01858
}]",1613	-9.01973
977	-9.02224
360	-9.02449
757	-9.02465
660	-9.0249
1,!	-9.0249
IE	-9.0263
560	-9.02642
7,!	-9.02643
ц	-9.02663
пу	-9.02808
888	-9.02892
жно	-9.02893
▁Е	-9.02987
юсь	-9.03231
▁чем	-9.03255
лось	-9.03261
▁[	-9.03344
",13/	-9.0355
9,!	-9.03715
",17/	-9.03828
895	-9.03838
670	-9.04012
▁ну	-9.04194
ами	-9.04508
▁хо	-9.04667
ou	-9.04766
ге	-9.05487
▁40	-9.05518
",12/	-9.05664
430	-9.05704
786	-9.05708
665	-9.06046
▁че	-9.06094
IMG	-9.06275
Я	-9.06459
зи	-9.06563
Choco	-9.06566
POT	-9.06567
▁может	-9.06674
0,!	-9.06769
▁час	-9.06796
170	-9.06829
▁1280	-9.06917
750	-9.06928
▁ба	-9.07055
891	-9.07197
сте	-9.075
гра	-9.07675
▁кто	-9.07814
▁05	-9.07886
▁ж	-9.08128
ние	-9.08219
584	-9.08336
▁ис	-9.08446
▁дев	-9.08454
760	-9.08823
▁06	-9.08828
999	-9.0886
",28/	-9.08914
646	-9.09322
ka	-9.09466
▁её	-9.09469
стро	-9.09647
ец	-9.09756
ков	-9.09824
487	-9.09879
568	-9.10018
897	-9.10116
тив	-9.10249
268	-9.10541
539	-9.1058
кры	-9.10603
495	-9.10644
875	-9.10688
",20/	-9.10692
нее	-9.10707
771	-9.10792
▁03	-9.10917
788	-9.11156
Х	-9.11205
ство	-9.11248
▁Так	-9.11266
579	-9.11348
▁48	-9.11357
ki	-9.1177
",22/	-9.11788
▁ро	-9.11837
▁оста	-9.11926
▁28	-9.11938
ред	-9.11942
970	-9.12368
▁надо	-9.12458
▁51	-9.1247
ают	-9.12484
▁пер	-9.12599
▁их	-9.12722
ень	-9.1276
лен	-9.12769
нул	-9.12918
кра	-9.13252
350	-9.13506
599	-9.1355
129	-9.13703
ах	-9.14059
▁24	-9.1414
ться	-9.1427
994	-9.14442
com	-9.1453
383	-9.14563
▁пока	-9.14849
",25/	-9.15048
st	-9.15253
647	-9.15298
▁За	-9.15308
▁96	-9.154
794	-9.15621
фи	-9.15732
471	-9.15732
",08/	-9.15925
уч	-9.16108
ri	-9.16167
ща	-9.1626
664	-9.16265
850	-9.16296
▁04	-9.1644
725	-9.16482
,,2021-03-0	-9.1651
▁мы	-9.16644
400	-9.17054
kun	-9.17094
▁му	-9.17175
##	-9.17266
сп	-9.17671
▁800	-9.17701
yaha	-9.17856
976	-9.17922
ился	-9.18107
368	-9.18274
▁очень	-9.18364
▁пред	-9.18396
893	-9.18901
nA	-9.18942
ERI	-9.19204
Б	-9.19314
▁142,	-9.19343
,249	-9.19396
HID	-9.19475
вый	-9.19717
,0,,,2021-01-3	-9.20221
лись	-9.20306
аться	-9.20335
бр	-9.20335
....	-9.20724
no	-9.20735
▁больше	-9.20772
989	-9.20816
▁себя	-9.20845
762	-9.20874
▁пу	-9.21038
▁36	-9.2123
▁35	-9.21451
633	-9.21618
вы	-9.21744
874	-9.21899
▁буду	-9.22243
▁1920	-9.22421
ум	-9.2252
mail	-9.22543
634	-9.22832
▁сер	-9.22836
sage	-9.22855
original	-9.22918
бл	-9.22945
",11/	-9.23084
▁нас	-9.23118
Г	-9.23122
ur	-9.23194
687	-9.23197
▁S	-9.23499
▁Ч	-9.23525
993	-9.23536
▁84	-9.23733
▁дела	-9.23793
▁эти	-9.2382
▁су	-9.23891
820	-9.23946
▁сп	-9.24124
зу	-9.2429
",10/	-9.24521
740	-9.24543
ную	-9.24822
604	-9.25134
▁81	-9.2519
769	-9.2521
ится	-9.25448
mi	-9.25569
-01-	-9.25698
781	-9.25717
1080	-9.25877
▁пол	-9.25905
▁этого	-9.2623
(	-9.2648
еть	-9.26507
270	-9.27156
886	-9.27246
199	-9.27479
дер	-9.27699
Ж	-9.28019
773	-9.28218
479	-9.28433
ания	-9.2849
Ш	-9.28546
869	-9.28696
696	-9.28712
698	-9.28742
мы	-9.28752
лож	-9.28959
вая	-9.29022
ром	-9.29085
▁54	-9.29152
857	-9.29212
782	-9.29225
▁62	-9.29422
99##	-9.29606
▁где	-9.29715
▁'16128	-9.30069
882	-9.30076
883	-9.30119
ном	-9.30171
▁Про	-9.30241
▁потом	-9.30495
ик	-9.30807
▁Хо	-9.31081
▁32	-9.31296
628	-9.31592
иль	-9.31622
гру	-9.31685
▁бу	-9.31755
▁ту	-9.31798
хи	-9.31899
679	-9.31903
▁свои	-9.32097
879	-9.32127
кс	-9.32159
787	-9.32165
или	-9.32205
,0,,,2020-12-0	-9.32211
▁одно	-9.32264
▁пре	-9.32504
рат	-9.32541
",04/	-9.32996
▁лучше	-9.33081
▁работ	-9.33359
it	-9.33412
640	-9.33469
ro	-9.33476
896	-9.33751
▁З	-9.33873
кон	-9.34042
597	-9.34208
енно	-9.34272
659424	-9.34456
",09/	-9.34536
пер	-9.34713
▁сейчас	-9.34862
▁быть	-9.34903
ался	-9.35515
ний	-9.3585
▁норм	-9.35908
▁само	-9.35961
672	-9.35963
тельно	-9.36021
ывает	-9.36065
596	-9.36274
676	-9.363
379	-9.3635
▁себе	-9.36644
▁'16121	-9.36673
▁'16147	-9.36756
ra	-9.36819
Wm	-9.37749
868	-9.37759
969	-9.37807
964	-9.37918
дь	-9.3792
ir	-9.38043
ta	-9.38243
674	-9.3834
766	-9.3847
xg	-9.3849
казал	-9.38572
797	-9.39095
10305822,	-9.3911
▁пар	-9.39134
▁74	-9.39253
▁34	-9.39263
▁ничего	-9.39331
ран	-9.39381
вай	-9.39563
ipR	-9.3996
stickers	-9.39988
www	-9.40144
ия	-9.40523
▁42	-9.40894
▁Что	-9.41148
ог	-9.41257
/20	-9.4154
вет	-9.41675
▁640	-9.41682
учело	-9.41688
▁'16149	-9.41689
280.	-9.41879
▁игра	-9.41946
▁знаю	-9.41967
991	-9.42022
▁Ка	-9.4208
▁Мо	-9.42175
858	-9.42197
898	-9.42219
▁могу	-9.42224
ём	-9.42264
sec	-9.42266
me	-9.42283
899	-9.42848
798	-9.43352
сов	-9.43529
,0,2387185,0,	-9.43623
▁69	-9.43631
783	-9.43681
стра	-9.43737
стр	-9.43869
666	-9.44458
раз	-9.44526
873	-9.44551
",01/	-9.44925
общ	-9.45015
974	-9.45114
▁1280}]",16	-9.45126
877	-9.4518
ходит	-9.45234
вод	-9.45458
663	-9.45694
▁время	-9.4584
",04/03/	-9.45861
при	-9.45996
ARCNYA	-9.46313
▁этом	-9.46313
shi	-9.46361
878	-9.46471
ками	-9.46619
▁полу	-9.46778
▁один	-9.4706
▁'16124	-9.47264
",05/	-9.47402
фа	-9.47539
ые	-9.47763
",06/	-9.47772
984	-9.47849
▁71	-9.47929
нии	-9.48228
979	-9.48292
▁1200	-9.48348
763	-9.48363
",05/0	-9.48469
!!	-9.48567
▁какой	-9.48691
▁вер	-9.4895
668	-9.49251
▁98	-9.49467
971	-9.49676
673	-9.49702
▁тем	-9.49739
▁'16120	-9.49871
прос	-9.5023
нуть	-9.50294
▁143,	-9.50485
799	-9.50513
796	-9.50599
▁600	-9.50754
▁'16116	-9.50815
По	-9.50877
997	-9.51048
>	-9.51251
гла	-9.51256
986	-9.51394
▁Вот	-9.51429
876	-9.51525
",07/	-9.5157
▁вроде	-9.51588
▁этот	-9.51654
▁много	-9.51759
▁Ф	-9.51943
ность	-9.51992
▁Если	-9.52172
ент	-9.52224
▁того	-9.52282
889	-9.52476
686	-9.52486
аешь	-9.53056
▁'16127	-9.53074
иться	-9.53117
2020-12-	-9.53242
ni	-9.53679
говор	-9.53751
ание	-9.53951
▁день	-9.54008
▁Ко	-9.54059
sample	-9.54076
▁76	-9.54104
кру	-9.54191
пол	-9.54285
697	-9.54322
сколько	-9.54804
100##	-9.54817
▁При	-9.54869
+	-9.55045
пло	-9.5507
/2062360/16	-9.55106
чь	-9.55173
le	-9.55429
▁них	-9.55532
▁голов	-9.55569
ите	-9.55612
",03/	-9.56327
мысл	-9.56912
каз	-9.5694
Ч	-9.57105
/2474711/1611	-9.57111
MaruM	-9.57243
▁боль	-9.57259
677	-9.57295
BHw	-9.57331
Lia	-9.57333
11/20	-9.57562
10##	-9.57592
watch	-9.57907
ью	-9.5816
TY	-9.58352
lo	-9.58365
ым	-9.58428
/2387185/161	-9.5844
фе	-9.58448
▁Ма	-9.5861
669	-9.58804
Сир	-9.58829
▁такой	-9.58882
▁начал	-9.5891
▁Э	-9.58923
[	-9.58948
678	-9.58953
778	-9.59204
▁хотя	-9.59236
689	-9.5936
ko	-9.59387
695	-9.5966
▁Царап	-9.59742
youtube	-9.59769
▁'16109	-9.59805
ne	-9.60421
▁воз	-9.6091
779	-9.61286
чет	-9.61328
▁тогда	-9.61383
обра	-9.62239
▁теперь	-9.62445
▁такое	-9.62851
очка	-9.62992
▁др	-9.63209
685	-9.63853
1-01-0	-9.63956
▁аниме	-9.64087
нибудь	-9.6432
▁хуй	-9.64947
оль	-9.65058
789	-9.65106
ума	-9.65583
▁человек	-9.65606
",03/0	-9.65749
",06/03/	-9.65772
,02/03/	-9.65824
777	-9.66347
▁жив	-9.66557
-02-	-9.67384
ряд	-9.67531
",31/01/2	-9.67542
На	-9.67592
езд	-9.67754
",26/	-9.67843
▁Ра	-9.68472
",23/	-9.68638
думал	-9.6889
▁вес	-9.69385
▁Мне	-9.69664
▁чего	-9.70101
▁Нет	-9.70166
▁стар	-9.70629
▁'16146	-9.70649
пла	-9.70832
▁'16122	-9.7107
бля	-9.71258
стве	-9.71308
▁Во	-9.71744
▁пизд	-9.71771
ается	-9.71776
▁'16079	-9.72085
рь	-9.72279
⛆⛆⛆⛆	-9.72295
▁почему	-9.72449
ti	-9.72584
ства	-9.73541
жал	-9.73986
/2560390/1612	-9.74261
▁стал	-9.74345
▁нужно	-9.74392
ru	-9.74785
",27/01/	-9.74911
▁'16077	-9.75072
966	-9.75169
▁'16100	-9.75171
тик	-9.75379
вые	-9.7575
▁который	-9.76001
▁всех	-9.76022
кре	-9.7614
кла	-9.76211
▁'16078	-9.76271
▁То	-9.76348
un	-9.76544
▁Че	-9.76657
,0,,,2020-12-3	-9.77132
▁##4	-9.77199
шел	-9.77282
raws	-9.77286
▁До	-9.77461
пал	-9.7752
",27/	-9.77898
drawnby	-9.78315
мет	-9.78463
▁была	-9.7858
итель	-9.78627
/2619953/1613	-9.78969
▁делать	-9.79054
сты	-9.79471
▁более	-9.79564
▁хочу	-9.79823
,01/03/	-9.7993
ший	-9.80126
▁ведь	-9.80128
▁еба	-9.80145
тру	-9.80202
▁'16115	-9.81059
▁всего	-9.81301
",16/02/2	-9.8141
цы	-9.8152
очки	-9.81722
▁спок	-9.81797
гляд	-9.81878
-11-	-9.82389
",02/	-9.82706
,0,"[{'	-9.83422
ываю	-9.83542
инг	-9.83572
▁два	-9.83683
ывать	-9.83702
лять	-9.83799
щу	-9.83958
▁Ку	-9.83972
пыт	-9.84074
ически	-9.84584
▁равно	-9.84661
кро	-9.85213
▁Ли	-9.85308
▁ему	-9.85587
▁хорош	-9.85866
▁'16105	-9.86206
▁хотел	-9.86306
▁всегда	-9.86357
лез	-9.8654
▁лол	-9.86702
▁'16076	-9.8679
",30/01/	-9.87008
▁бес	-9.87295
▁хорошо	-9.87693
418691	-9.87794
▁'16129	-9.87997
▁'16125	-9.88013
▁конечно	-9.88142
656351	-9.88382
ter	-9.88433
▁которые	-9.88624
598216	-9.88633
▁дабл	-9.89127
446340	-9.89139
Чувак	-9.89169
меш	-9.89211
658718	-9.89252
(2).	-9.8931
illust	-9.89351
бер	-9.89601
448463	-9.89725
ing	-9.89758
▁чувств	-9.89899
помни	-9.89997
ивает	-9.90306
сси	-9.90309
▁немного	-9.90329
611077	-9.90463
▁'16103	-9.90687
451493	-9.90938
▁'16114	-9.9101
▁Все	-9.91099
▁'16106	-9.91434
▁вас	-9.91529
цу	-9.91794
/2653311/16148	-9.91811
▁цел	-9.9185
577509	-9.92009
▁'16123	-9.93393
▁Ни	-9.93657
-2021-01[...].	-9.94015
",07/01/2	-9.94578
▁'16102	-9.947
470756	-9.94734
▁потому	-9.94772
462050	-9.94946
559196	-9.95114
▁стран	-9.95134
95,0,0,	-9.95412
92,0,0,	-9.95456
хват	-9.95463
51,0,0,	-9.9552
56,0,0,	-9.95529
38,0,0,	-9.95597
533480	-9.95649
42,0,0,	-9.95701
75,0,0,	-9.95718
67,0,0,	-9.95775
16,0,0,	-9.95808
65,0,0,	-9.95854
",29/01/	-9.95985
08,0,0,	-9.96022
517236	-9.96027
tsu	-9.96097
408561	-9.96098
40,0,0,	-9.96202
10,0,0,	-9.96487
▁,264	-9.96507
",26/01/	-9.96588
▁сегодня	-9.96595
▁слишком	-9.96726
566774	-9.96731
▁ответ	-9.96832
,,2021-01-0	-9.97232
611796	-9.97339
Era	-9.97411
ский	-9.97495
393746	-9.97924
▁'16075	-9.9795
474711	-9.98339
603076	-9.98797
",12/01/2	-9.98967
ись	-9.98967
▁'9915045609	-9.99243
491688	-9.99389
}]",1611257300,	-9.9958
▁прям	-10.002
1711015	-10.0032
471773	-10.0067
-2021-02[...].	-10.0107
594971	-10.0137
",13/01/2	-10.0141
▁через	-10.0162
527590	-10.0179
602486	-10.0179
▁'16107	-10.0223
,0,[],16	-10.024
▁понял	-10.0246
ступ	-10.0259
590613	-10.0267
▁глаза	-10.028
Э	-10.0283
▁нравится	-10.0287
▁хоть	-10.0291
▁совсем	-10.03
▁рад	-10.0325
601492	-10.0399
▁точно	-10.041
618838	-10.0463
615403	-10.0471
445628	-10.0496
/2608491/16136	-10.0497
",11/01/	-10.0509
форм	-10.0533
▁лишь	-10.0534
Saika	-10.0547
458000	-10.0664
жение	-10.0773
ate	-10.0777
Как	-10.0789
414394	-10.0803
▁спать	-10.0823
▁почти	-10.0837
405077	-10.084
",21/02/2	-10.0896
",24/02/2	-10.0929
482246	-10.107
▁картин	-10.1082
458022	-10.1102
531749	-10.1107
652017	-10.1119
392198	-10.1182
519639	-10.122
440012	-10.1266
646283	-10.1371
636514	-10.1377
▁сразу	-10.1381
▁вопрос	-10.1416
▁здесь	-10.1474
,31/12/	-10.1476
",23/01/	-10.1497
607965	-10.1545
▁момент	-10.1594
▁смотреть	-10.1608
567604	-10.1623
/2537757/16119	-10.1624
вяз	-10.1666
553888	-10.1695
▁интересно	-10.1696
▁сделать	-10.1712
Cie	-10.1745
▁говно	-10.1747
▁аватар	-10.1752
▁тян	-10.1754
574521	-10.1796
▁хочется	-10.1809
▁плохо	-10.1825
▁твои	-10.1828
иваю	-10.1832
▁людей	-10.1841
▁твое	-10.1846
ось	-10.1928
379650	-10.1999
▁план	-10.2008
/2658718/16149	-10.2013
▁пыта	-10.2015
youtu	-10.2017
-2020-12[...].	-10.2105
▁думаю	-10.2114
▁Может	-10.2122
chi	-10.215
▁наверное	-10.2163
▁глав	-10.2181
▁проблем	-10.2189
542446	-10.22
ировать	-10.2241
532093	-10.225
,0,2120586,0,	-10.2288
▁кажется	-10.2299
▁свою	-10.2316
▁своей	-10.2324
▁след	-10.2398
620734	-10.2403
,16/01/	-10.2488
▁говорит	-10.2494
/2436949/16	-10.2505
/2616394/16137	-10.254
▁зачем	-10.2549
един	-10.2563
600023	-10.2589
,0,2062360,0,	-10.2596
▁похож	-10.2611
409075	-10.2644
▁жизни	-10.2645
394152	-10.2657
/2589105/1613	-10.268
▁персонаж	-10.2707
▁ваш	-10.2731
▁понимаю	-10.2732
продолж	-10.2734
}]",1607959792,	-10.2751
",09/01/	-10.2794
",24/01/	-10.2822
▁снова	-10.2832
",29/	-10.2875
653311	-10.29
▁никогда	-10.2903
Хорош	-10.2961
643252	-10.2994
шёл	-10.2994
▁нахуй	-10.3058
▁сделал	-10.3068
521028	-10.3121
429687	-10.3135
,0,2647878,0,	-10.3188
▁комп	-10.3207
Anime	-10.3216
/2381242/16	-10.3225
▁опять	-10.3234
553264	-10.324
/2441386/16	-10.3262
слыш	-10.3286
▁слова	-10.3306
▁цвет	-10.3328
529337	-10.3369
396833	-10.3376
▁душ	-10.3409
/2626823/1614	-10.3413
▁помню	-10.3423
▁никак	-10.3428
stitch	-10.3451
▁1280}	-10.346
ственно	-10.3464
/2436651/1609	-10.3509
XIII	-10.3509
/2540207/161	-10.3586
▁чуть	-10.3587
/2594748/1613	-10.3644
▁одна	-10.3674
608491	-10.3682
/2525665/161	-10.3683
629356	-10.3695
знаком	-10.3697
/2399904/1608	-10.3781
▁кстати	-10.3801
▁люди	-10.3812
/2458539/1610	-10.3821
▁обычно	-10.3831
/2338123/16	-10.3841
/2586880/161	-10.3841
▁сказать	-10.3841
▁жизнь	-10.3871
/2429687/16142	-10.3881
,0,2652724,0,	-10.389
,0,2656351,0,	-10.3902
durka	-10.3911
▁вкус	-10.3932
,,2021-01-1	-10.3961
619953	-10.4044
616394	-10.4047
/2410295/1609	-10.4062
395066	-10.4062
пуск	-10.4087
▁сильно	-10.4104
,,2021-02-0	-10.412
▁Только	-10.4123
▁говорил	-10.4137
/2546498/1612	-10.4143
/2559895/1612	-10.4164
▁возможно	-10.4164
#	-10.4184
372856	-10.4227
383243	-10.4281
/2404413/16083	-10.4287
/2604984/16134	-10.4287
▁именно	-10.4309
Ц	-10.436
.",02/0	-10.4368
}]",1609863760,	-10.4392
/1898054/1	-10.4413
/2542472/1612	-10.4413
▁1080}]",16	-10.4423
/2609961/1613	-10.4434
▁созда	-10.4447
▁готов	-10.4464
",20/01/	-10.4472
}]",1612635519,	-10.4476
559028	-10.4479
sticker	-10.4521
/2569991/16127	-10.454
▁никто	-10.4551
/2574316/16128	-10.4561
▁взгляд	-10.4593
▁поэтому	-10.4625
вшись	-10.4658
/2451599/1610	-10.4668
}]",1615065954,	-10.4679
▁особо	-10.4679
show	-10.47
}]",1614901126,	-10.4722
подоб	-10.476
/2351351/160	-10.4776
/2502674/1611	-10.4776
Ф	-10.4814
▁времени	-10.482
}]",1614801318,	-10.4875
ААА	-10.4877
}]",1615056604,	-10.4886
Стикер	-10.4919
/2498699/1611	-10.493
makaba	-10.4941
/2361533/16	-10.4952
install	-10.4975
pack	-10.4975
▁хочешь	-10.503
▁решил	-10.5032
567315	-10.5043
▁дальше	-10.5086
▁смотрел	-10.5103
▁сезон	-10.5143
0-08-1	-10.5145
/2431290/1609	-10.5154
▁Тогда	-10.5154
▁смог	-10.517
/2414025/161	-10.5177
/2454625/1610	-10.5177
▁можешь	-10.5211
317078	-10.5218
/2644815/16146	-10.5222
Screenshot	-10.5222
▁случае	-10.5224
▁школ	-10.5225
Fluffy	-10.5234
607213	-10.5247
▁кроме	-10.528
/2639786/1614	-10.536
/2374004/1607	-10.536
▁Зачем	-10.5383
428664	-10.5441
407874	-10.5462
/2120586/1610	-10.5476
/2601284/1613	-10.5476
tumblr	-10.5476
▁Когда	-10.5488
/2078729/160	-10.55
ющий	-10.5519
▁девушка	-10.557
твор	-10.5607
друг	-10.5626
2611266	-10.5641
}]",1615046102,	-10.5665
/2428664/16093	-10.5665
}]",1614949016,	-10.5737
553996	-10.5743
▁которая	-10.5761
/2556230/1612	-10.5785
/2538734/161	-10.5785
/2371794/1607	-10.5809
▁существ	-10.5833
,0,0,##1	-10.5835
▁раньше	-10.5845
itsumierikagirl	-10.5857
▁красив	-10.5894
/2406981/16141	-10.5906
/2484360/16107	-10.5906
251508439	-10.5906
}]",1614801338,	-10.5906
/2647878/16147	-10.5931
▁будто	-10.5943
▁каждый	-10.6029
}]",1614949250,	-10.6041
/2633686/1614	-10.6054
▁сюжет	-10.6054
Hina	-10.6091
▁скорее	-10.6103
Ozen	-10.6141
/2460402/1610	-10.6203
▁вместе	-10.6203
▁будешь	-10.6216
0-08-0	-10.6231
}]",1613671164,	-10.6292
,05/0	-10.6301
/2120586/160	-10.6304
56141,0,,,202	-10.6322
/2386041/1608	-10.6381
губко	-10.6458
▁лицо	-10.6472
▁голос	-10.6501
▁класс	-10.6528
Raws	-10.6536
/2111938/160	-10.6562
▁тайтл	-10.6575
/2547487/1612	-10.6588
/2474711/1610	-10.6614
/2387078/1607	-10.6666
▁Спасибо	-10.6719
▁иногда	-10.6759
▁вечер	-10.6786
Aunt	-10.6812
пользова	-10.6839
▁ладно	-10.6839
/2609763/1613	-10.6852
▁должен	-10.6852
/2561892/1612	-10.696
/2630434/1614	-10.696
▁собира	-10.6974
,0,,,2020-09-	-10.6997
/2553264/16124	-10.7015
/2405258/1608	-10.7042
▁пидор	-10.7049
SubsPlease	-10.7069
2021-02-1	-10.7104
/2559028/161246	-10.7124
/2650310/16147	-10.7124
/2652724/16148	-10.7124
jfif	-10.7138
ировал	-10.7148
▁нрав	-10.7166
▁постоянно	-10.7221
/2575821/1612	-10.7263
Pxcwqazwhk	-10.7291
▁месяц	-10.7309
/2534798/161	-10.7347
ирован	-10.7353
Ладно	-10.7362
/2580181/161	-10.7376
/398206/15	-10.7404
/2556408/1612	-10.7404
/2532634/1611	-10.7432
/2617999/1613	-10.7432
/2502976/1611	-10.7432
▁'00:00:0	-10.7447
/2380361/16	-10.7461
/2635481/1614	-10.7461
/2553264/16123	-10.7461
/2402004/1608	-10.7489
/2579167/1613	-10.7489
/2420977/16091	-10.7489
}]",1614801418,	-10.7504
/2546102/16122	-10.7604
/2652724/16149	-10.7604
/1956141/1	-10.7633
KIn	-10.7633
/2390820/1607	-10.7662
▁вагон	-10.7663
▁между	-10.7677
/2614712/1613	-10.7692
/2611266/1614	-10.7721
SHIKI	-10.7779
▁довольно	-10.7853
07686184,	-10.7883
mmmm	-10.7913
/2059180/160	-10.7958
/2529731/16117	-10.7958
▁способ	-10.7973
ouhoudrawnby	-10.8018
/2500524/1611	-10.8078
/2649396/161471	-10.8078
▁+++	-10.8124
▁нельзя	-10.8154
KKun	-10.8185
/2345996/160	-10.82
/2553996/1613	-10.82
/2546539/161	-10.82
/2622102/16139	-10.82
/2584952/16130	-10.8231
}]",1614801016,	-10.8246
/1701733/159	-10.8293
15065300,	-10.8433
/2500368/1611	-10.8449
/2592870/16132	-10.8449
/2487458/16108	-10.848
livedrawnby	-10.8512
/2627855/1614	-10.8544
/1856068/1	-10.8576
/2504696/1611	-10.8576
▁настолько	-10.8576
▁определ	-10.8592
Kanna	-10.8607
/2470111/16104	-10.8608
pustota	-10.8623
html	-10.8656
EVGesh	-10.8656
▁особенно	-10.8672
15062757,	-10.8672
/2552436/1612	-10.8736
▁получается	-10.8769
/2317078/1607	-10.8801
/2518704/16115	-10.8801
Интересн	-10.885
/2466548/1610	-10.8867
/2593425/1613	-10.8867
}]",1615061832,	-10.8867
/2594056/16132	-10.89
Адепт	-10.89
▁Лучше	-10.8916
/2413004/1608	-10.8966
/2547095/1612	-10.8966
/2397752/1608	-10.9065
/2607213/16135	-10.9065
undpanzerdrawnby	-10.9082
картинки	-10.91
/2414664/1609	-10.9133
/2596582/16132	-10.9133
}]",1612260137,	-10.9133
/2509743/16113	-10.9166
▁интернет	-10.9166
/2496450/161	-10.92
}]",1614831273,	-10.92
/2476956/1610	-10.9268
/2384613/16077	-10.9268
/2596449/1613	-10.9406
}]",1613208237,	-10.9406
/2572539/1612	-10.9475
}]",1610426996,	-10.9475
}]",1611969549,	-10.9493
/2204994/160	-10.951
/2399449/16081	-10.951
/2457646/1611	-10.951
0-12-31	-10.9557
▁телефон	-10.9581
/2542112/16120	-10.9616
/2646283/16147	-10.9651
12136448,	-10.9651
202102041050	-10.9687
}]",1609817752,	-10.9705
/2648421/16147	-10.9723
11786515,	-10.9759
/2625391/16140	-10.9794
▁ghoul	-10.9812
/2393418/1608	-10.9867
/2615339/1614	-10.9903
}]",1612472513,	-10.9921
▁начинает	-10.9921
1931836,0,,,202	-10.9958
/2403061/16083	-10.9976
}]",1609393658,	-10.9976
/2491029/16109	-11.0013
/2515125/16114	-11.0013
}]",1613337532,	-11.0013
}]",1610085765,	-11.0031
/2610794/1613	-11.005
/2652842/16148	-11.005
▁собственн	-11.0071
14950372,	-11.0105
houshoumarineho	-11.0105
/2482485/1611	-11.0124
0-10-1	-11.0149
/1920503/159	-11.0161
/2635313/1614	-11.0161
/2523762/16116	-11.0161
436949,0,,,202	-11.0182
▁действительно	-11.0198
/2443093/16	-11.0236
/2647878/16148	-11.0274
/2377110/16143	-11.0312
/2546102/16121	-11.0312
09737892	-11.0312
mkvsnapshot	-11.0331
436651,0,,,202	-11.0365
/2515981/1611	-11.0384
/2380915/16075	-11.0388
08420689,	-11.0407
}]",1614830860,	-11.0407
14812542,	-11.0407
11956588,	-11.0426
/2545920/1612	-11.0426
}]",1612980267,	-11.0445
}]",1610116776,	-11.0445
11921532,	-11.0464
,1923869,0,,,202	-11.0516
/2597618/1613	-11.0542
▁случай	-11.0542
10055875,	-11.0542
/2418849/16089	-11.0581
uruharushiaholo	-11.06
}]",1610988541,	-11.0639
/2435362/1609	-11.0659
}]",1608476342,	-11.0659
/2190495/1605	-11.0698
}]",1614457352,	-11.0698
}]",1614801399,	-11.0698
}]",1607779639,	-11.0698
14105013,	-11.0698
07701850,	-11.0718
}]",1614830896,	-11.0718
}]",1614830955,	-11.0718
}]",1607950739,	-11.0738
Мистер	-11.0738
13252232,	-11.0738
08747587,	-11.0777
13754061,	-11.0797
}]",1614830806,	-11.0797
13573672,	-11.0797
10892842,	-11.0797
}]",1610533675,	-11.0797
-4[...]	-11.0799
09262413,	-11.0817
/2638876/1614	-11.0817
/2643452/16146	-11.0817
}]",1607692537,	-11.0817
12282016,	-11.0817
}]",1614800999,	-11.0857
}]",1608943606,	-11.0857
}]",1613045783,	-11.0857
}]",1612470216,	-11.0877
remiliascarlett	-11.0897
}]",1612887181,	-11.0897
}]",1609162741,	-11.0897
46102,0,,,2021-0	-11.0907
▁спасибо	-11.0917
/2588716/16131	-11.0937
{	-14.0997
}	-14.1675
⛆	-14.1675
